[
  {
    "country": "Andorra",
    "reason": "Fiestas del fuego del solsticio de verano en los Pirineos",
    "description": "Las fiestas del fuego del solsticio de verano se inscribieron en la Lista Representativa del Patrimonio Cultural Inmaterial de la Humanidad de la Unesco en 2015. Son festividades tradicionales y populares que se celebran ampliamente cada año en Andorra. El motivo reproduce una figura humana, denominada «fallaire», que lleva una capa tradicional y traza un círculo de fuego con la «falla». Este es el elemento principal de la fiesta y consiste en cortezas de árboles a las que, una vez encendidas, se hace girar enérgicamente creando grandes círculos de fuego. La composición gráfica de las líneas en el fondo del motivo representa el solsticio de verano junto con el nombre del país emisor «ANDORRA» y el año «2023». En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Andorra",
    "reason": "Trigésimo aniversario de la adhesión del Principado de Andorra a las Naciones Unidas",
    "description": "Las Naciones Unidas vienen representadas por dos elementos simbólicos: dos coronas de laurel y un globo terráqueo, el cual forma parte del número «30» que se representa, con la inscripción «ANYS» (años) y el año «2023» debajo. En la parte superior del motivo figura el escudo de armas de Andorra y la inscripción «ANDORRA MEMBRE DE LES NACIONS UNIDES» (Andorra miembro de las Naciones Unidas). En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Eslovenia",
    "reason": "150° aniversario del nacimiento de Josip Plemelj (matemático y astrónomo)",
    "description": "El motivo muestra partes de la ecuación que Josip Plemelj fue la primera persona en el mundo en resolver. Los números y símbolos rotan en circunferencias que representan la rotación de los planetas y el movimiento en el espacio, conformando un todo de elementos individuales irresolubles. De este modo, el motivo muestra los dos campos de trabajo de Josip Plemelj: matemáticas y astronomía. La inscripción «JOSIP PLEMELJ 1873», el nombre del país emisor, «SLOVENIJA», y el año de emisión, «2023», están integrados en el motivo. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Portugal",
    "reason": "La paz",
    "description": "La moneda está dedicada a la paz entre las naciones y a la coexistencia amistosa y mutuamente beneficiosa. La búsqueda de la paz debe guiarse por un esfuerzo colectivo encaminado a alcanzar un objetivo común. En el actual contexto geopolítico, muy polarizado, esta moneda recuerda que es esencial proteger el tesoro inestimable que es la paz. El motivo muestra la palabra «PAZ» dispuesta como los radios de una circunferencia en las dieciséis lenguas oficiales habladas en los veinte países de la zona del euro en enero de 2023. En la parte superior de la moneda, figura la inscripción «PORTUGAL», seguida del año de emisión, «2023», a la derecha; en la parte superior izquierda figura el nombre del diseñador «José S. Teixeira» y, a la izquierda, la marca de ceca «CASA DA MOEDA», nombre de la Fábrica de la Moneda de Portugal. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Chipre",
    "reason": "El sexagésimo aniversario de la fundación del Banco Central de Chipre",
    "description": "El diseño muestra herramientas en un microchip como símbolo de la estabilidad de la economía en la moderna era industrial y digital, garantizada por el Banco Central de Chipre, que conmemora sus sesenta años de existencia. En la parte inferior figuran el nombre del país emisor «ΚYΠΡΟΣ KIBRIS», así como las fechas «1963-2023». En la parte interior de la cara nacional de la moneda figura la inscripción «60 ΧΡOΝΙΑ ΑΠO ΤΗΝ IΔΡΥΣΗ ΤΗΣ ΚΕΝΤΡΙKHΣ ΤΡAΠΕΖΑΣ ΤΗΣ ΚYΠΡΟΥ» (es decir, sesenta años desde la fundación del Banco Central de Chipre). En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Finlandia",
    "reason": "Los servicios sociales y sanitarios",
    "description": "El motivo representa un mapa estilizado de Finlandia. En el lado izquierdo, figura la leyenda «HYVINVOINTI / VÄLFÄRD» [BIENESTAR] en finés y sueco. El año de acuñación «2023» se encuentra ligeramente a la izquierda, en el centro de la moneda. En la parte inferior, figura la indicación del país de emisión, «FI». En el lado derecho, figura la marca de ceca de la Fábrica de Moneda de Finlandia. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Eslovaquia",
    "reason": "Bicentenario del inicio del servicio de correo urgente por diligencia entre Viena y Bratislava",
    "description": "La representación simbólica del servicio de correo urgente entre Viena y Bratislava consiste en una diligencia moviéndose a gran velocidad en cuyo centro aparece insertado un rectángulo que contiene una corneta de posta. Debajo de la imagen figura el año «1823», año en que comenzó a funcionar el servicio de correo urgente, y debajo de esa fecha aparecen los nombres de las ciudades en eslovaco, «VIEDEŇ» y «BRATISLAVA», uno encima del otro. En la parte inferior del círculo interior de la moneda figura el año de emisión, «2023», separado del texto situado encima por una línea horizontal. El nombre del país emisor, «SLOVENSKO», está inscrito a lo largo del borde superior del motivo. A la derecha de la diligencia, figura la marca de ceca de la Casa de la Moneda de Kremnica (Mincovňa Kremnica), compuesta por las letras «MK» colocadas entre dos troqueles. Justo debajo de la marca figuran las iniciales estilizadas «MP», que hacen referencia a la diseñadora de la cara nacional, Mária Poldaufová. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Bélgica",
    "reason": "75º aniversario de la concesión del sufragio universal a las mujeres en Bélgica",
    "description": "El motivo representa en el centro una casilla en una papeleta de voto, que está siendo rellenada por un lápiz. La casilla rellenada se solapa con el símbolo de Venus (símbolo de género de las mujeres). En la parte inferior, a la izquierda, al lado de la imagen central figura la inscripción «75 JAAR ANS». En torno a la imagen central figuran inscripciones en neerlandés y francés: «ALGEMEEN VROUWENKIESRECHT» – «SUFFRAGE UNIVERSEL FÉMININ». En la parte inferior de la moneda se encuentran las iniciales de la diseñadora, Iris Bruijns. Dado que será la Real Casa de la Moneda de los Países Bajos la que acuñará las monedas, la marca de ceca de Utrecht, un caduceo, figura en el lado derecho de la moneda junto a la marca del maestro de ceca belga, una flor aster delante de un matraz de Erlenmeyer, el código de país, «BE», y el año «2023». En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Croatia",
    "reason": "La introducción del euro como moneda oficial de Croacia el 1 de enero de 2023",
    "description": "En el diseño, figuran en el plano horizontal las inscripciones del país emisor «HRVATSKA» (Croacia) y el año de emisión «2023», y en el borde exterior de la parte central de la moneda, las palabras «ČLANICA EUROPODRUČJA» [miembro de la Eurozona]. Estas inscripciones forman el símbolo de un euro estilizado, «€». El otro motivo principal de la moneda es el símbolo distintivo y reconocible del país, el damero croata, que representa parte del escudo de armas de la República de Croacia. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "San Marino",
    "reason": "El quinientos aniversario de la muerte de Luca Signorelli",
    "description": "El motivo muestra un ángel en el centro, un detalle de la pintura «Il Paradiso» de Luca Signorelli, que se conserva en la Capilla de San Brizio en la catedral de Orvieto. En el lado izquierdo, figura la letra «R», que identifica la Fábrica de la Moneda de Roma. En semicírculo, en la parte inferior izquierda figura el nombre «SIGNORELLI». En el lado derecho, figura el nombre del país emisor «SAN MARINO», y en la superior, los años «1523-2023». En el centro de la parte de abajo, figuran las iniciales de la autora Marta Bonifacio, MB. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Portugal",
    "reason": "Jornada Mundial de la Juventud",
    "description": "La Jornada Mundial de la Juventud se celebró en Lisboa en agosto de 2023. La Jornada Mundial de la Juventud es un encuentro mundial de jóvenes que quieren participar en una reunión festiva con el Papa y con cientos de miles de jóvenes que comparten los mismos principios universales de paz, unión y fraternidad en todo el mundo. El motivo representa la Cruz de los Peregrinos, un conjunto de figuras humanas de diferentes tamaños y texturas que se muestran como en un globo. En la parte inferior, dos manos envuelven el conjunto en un gesto acogedor que simboliza la inclusión y la universalidad que implica este encuentro. En la parte superior, en semicircunferencia, figuran las inscripciones «JORNADA MUNDIAL DA JUVENTUDE» (Jornada Mundial de la Juventud) y «LISBOA 2023». En la parte inferior, figuran el escudo de Portugal, la inscripción «PORTUGAL», la marca de ceca «CASA DA MOEDA» (nombre de la Fábrica de la Moneda de Portugal) y el nombre del diseñador, «JOÃO DUARTE». En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Irlanda",
    "reason": "El quincuagésimo aniversario de la adhesión de Irlanda a la Unión Europea",
    "description": "El motivo muestra una modificación del logotipo del programa «EU50» utilizado por los ministerios para promover actos con ocasión del quincuagésimo aniversario de la adhesión de Irlanda a la UE. El nombre del país emisor «ÉIRE» figura encima del logotipo. También figuran el año «1973», por ser el año en que Irlanda se adhirió a la UE, y el año «2023», año de emisión de la moneda. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Grecia",
    "reason": "100 años del nacimiento de Maria Callas",
    "description": "El motivo representa un retrato de la legendaria soprano griega Maria Callas. En el borde interior figura la inscripción «100 ΧΡΟΝΙΑ ΑΠΟ ΤΗ ΓΕΝΝΗΣΗ ΤΗΣ ΜΑΡΙΑΣ ΚΑΛΛΑΣ» [100 años del nacimiento de Maria Callas], y a la derecha de esta, el año de acuñación «2023» y una palmeta (marca de ceca de la Fábrica de Moneda griega); debajo del retrato figura la inscripción «ΕΛΛΗΝΙΚΗ ΔΗΜΟΚΡΑΤΙΑ» [República Helénica]. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Grecia",
    "reason": "150 años del nacimiento de Constantín Carathéodory",
    "description": "El motivo presenta un retrato del matemático griego Constantín Carathéodory. En el borde interior izquierdo figura la inscripción «ΚΩΝΣΤΑΝΤΙΝΟΣ ΚΑΡΑΘΕΟΔΩΡΗ 1873-1950», y a la derecha de esta, el año de acuñación «2023» y una palmeta (marca de ceca de la Fábrica de Moneda griega); debajo del retrato figura la inscripción «ΕΛΛΗΝΙΚΗ ΔΗΜΟΚΡΑΤΙΑ» [República Helénica]. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Estonia",
    "reason": "El ave nacional de Estonia: la golondrina común",
    "description": "El motivo representa la silueta de la golondrina común con el texto «HIRUNDO RUSTICA» (el nombre del ave en cuestión en latín) en la parte superior derecha, formando un semicírculo. En la parte inferior figura el nombre del país emisor, «EESTI», y debajo el año de emisión, «2023». En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Francia",
    "reason": "Copa Mundial de Rugby Francia 2023",
    "description": "Con ocasión de la Copa Mundial de Rugby que se organiza en Francia, la Fábrica de Moneda de París celebra el rugby y este torneo que reunirá a los equipos de una veintena de países. El motivo representa un jugador de rugby estilizado haciendo un pase. Al fondo, el campo de rugby forma el globo sobre el que se colocan los postes de la portería. El conjunto forma parte de una galaxia imaginaria del rugby en la que los demás planetas tienen forma ovalada. El emblema del torneo figura al lado del jugador y el nombre del torneo rodea el diseño. La indicación del país emisor «RF», la marca de ceca y la marca del maestro de ceca figuran debajo de la imagen, a la derecha. En el lado izquierdo figuran el nombre del torneo, el país emisor «FRANCE» y el año «2023». El nombre del torneo que rodea el diseño, así como la mención «RF» aparecen en la tipografía oficial del evento, denominada «Mobius». En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Malta",
    "reason": "La llegada de los franceses a Malta en 1798",
    "description": "En junio de 1798, Napoleón Bonaparte puso fin al gobierno de la Orden de San Juan en Malta. Durante su breve estancia en Malta, Napoleón estableció un gobierno republicano y llevó a cabo una profunda reforma de las leyes e instituciones del país. Entre otras cosas, se abolieron la esclavitud y los privilegios nobiliarios. Se estableció un estado laico y se clausuró el tribunal de la inquisición. En aquella época, estas reformas de gran calado no fueron universalmente aceptadas por los malteses, que no tardaron mucho en rebelarse. El motivo representa una personificación de la República Francesa, tal como se utilizaba en los membretes oficiales en la época. En el lado izquierdo, figura la inscripción «225th ANNIVERSARY» seguida en la parte superior derecha, formando un semicírculo, por la inscripción «ARRIVAL OF THE FRENCH IN MALTA». En la parte inferior, figura el año de emisión «2023». A la izquierda y la derecha de la imagen, aparecen, respectivamente, las inscripciones «Liberté» (Libertad) y «Égalité» (Igualdad). En la parte superior izquierda de la inscripción «Égalité» figuran los años «1798-2023». En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Malta",
    "reason": "El 550° aniversario del nacimiento de Nicolás Copérnico",
    "description": "El motivo está configurado por un retrato de Copérnico de perfil, junto con una representación heliocéntrica estilizada del universo, tal como lo propuso Copérnico. En la parte superior izquierda figura la inscripción «NICOLAUS COPERNICUS 1473 – 1543» y en la parte inferior izquierda el nombre del país emisor «MALTA» seguido del año de emisión «2023». En la parte inferior figura también la firma de la artista Daniela Fusco «FUSCO». En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Mónaco",
    "reason": "Centenario del nacimiento del Príncipe Rainiero III",
    "description": "El motivo muestra el retrato del Príncipe Rainiero III. En la parte superior, en semicircunferencia, figura el nombre del país emisor, «MONACO», y, a continuación, el año de emisión, «2023». En la parte inferior figura la inscripción «RAINIER III» y, a continuación, la fecha «31 MAI 1923». En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Bélgica",
    "reason": "El «año art nouveau» que se celebra en Bélgica en 2023",
    "description": "El motivo muestra un detalle decorativo de la fachada del Hotel Van Eetvelde, una casa emblemática de Bruselas diseñada por Victor Horta, arquitecto belga del movimiento art nouveau, e inscrita en la lista del Patrimonio Mundial de la Unesco. Las líneas curvas y asimétricas del detalle decorativo reflejan el estilo característico del movimiento art nouveau, inspirado en la naturaleza. Este detalle ocupa la mitad inferior de la moneda, dejando un espacio vacío en la mitad superior, que se completa con la leyenda «ART NOUVEAU». En el extremo derecho, aparecen las iniciales de la diseñadora, Iris Bruijns. Dado que será la Real Casa de la Moneda de los Países Bajos la que acuñará las monedas, la marca de ceca de Utrecht, un caduceo, figura en el extremo izquierdo junto a la marca de ceca del director de la Fábrica de la Moneda belga, una flor aster delante de un matraz de Erlenmeyer, el código de país BE y la marca del año 2023. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "España",
    "reason": "Presidencia española del Consejo de la UE",
    "description": "El motivo consiste en dos imágenes. La primera es el logotipo de la Presidencia española del Consejo de la UE. Alrededor del logotipo figuran las leyendas: «ESPAÑA 2023 – PRESIDENCIA ESPAÑOLA» y «CONSEJO DE LA UNIÓN EUROPEA». La segunda imagen, en la parte inferior, representa la marca de ceca de la Fábrica Nacional de Moneda y Timbre - Real Casa de la Moneda con la «M» coronada. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Ciudad del Vaticano",
    "reason": "El 150º aniversario de la muerte de Alessandro Manzoni",
    "description": "El diseño presenta el retrato de Manzoni, una pluma y el comienzo de su obra maestra, Los novios. En la parte superior, de izquierda a derecha, en semicírculo, figura la inscripción «CITTÀ DEL VATICANO». En la parte inferior, figura la inscripción «Alessandro Manzoni» y, debajo, las fechas «1873◦2023». A la izquierda, está la marca de ceca «R». En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Ciudad del Vaticano",
    "reason": "El quinto centenario de la muerte de Pietro Perugino",
    "description": "El diseño presenta el retrato de Perugino y un detalle de El bautismo de Cristo, fresco de la Capilla Sixtina en el Vaticano. En la parte superior, a la derecha, en semicírculo, figura la inscripción «CITTÀ DEL VATICANO». En la parte inferior, figura la inscripción «PERUGINO» y, debajo, las fechas «1523◦2023». A la izquierda, está la marca de ceca «R». En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Letonia",
    "reason": "Girasol de Ucrania",
    "description": "El motivo representa un girasol, que es uno de los símbolos nacionales de Ucrania, ya que Ucrania es uno de los mayores productores y exportadores de aceite de girasol del mundo. Desde el inicio de la guerra en Ucrania, el girasol se ha convertido en un símbolo mundial de la paz. El girasol se utilizó por primera vez como símbolo de la paz en el verano de 1996. Posteriormente, se plantaron en una base militar cerca de Pervomaysk, a aproximadamente 250 kilómetros al sur de la capital, Kiev. En la actualidad, el girasol se utiliza como símbolo de la paz y del apoyo a Ucrania en todo el mundo. En la parte superior, en semicircunferencia, figura la inscripción «SLAVA UKRAINAI!» (¡Viva Ucrania!) y, en la parte inferior, en semicircunferencia, el nombre del país emisor, «LATVIJA», seguido del año de emisión, «2023». El autor del motivo es el artista letón Krišs Salmanis. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Finlandia",
    "reason": "Primera Ley de conservación de la naturaleza de Finlandia",
    "description": "El motivo de la moneda es un escarabajo estilizado. En la parte superior, en forma de semicírculo, aparece la leyenda «CONSERVACIÓN DE LA NATURALEZA» en finés, y en la parte inferior, de nuevo en semicírculo, la misma leyenda «CONSERVACIÓN DE LA NATURALEZA» en sueco, y el año de emisión «2023». A la derecha de la parte interior de la moneda figuran las letras «FI». A la izquierda de la parte interior de la moneda se ve la marca de ceca de la Fábrica de Moneda de Finlandia. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "San Marino",
    "reason": "El quinientos aniversario de la muerte de Perugino",
    "description": "El motivo muestra en el centro la Virgen María con el Niño Jesús, un detalle de la pintura «La Virgen con el Niño y los santos Juan Bautista y Sebastián» de Perugino, que se conserva en la Galería Uffizi (Florencia). En el lado izquierdo, figuran la inscripción «PERUGINO», las fechas «1523» y «2023» y la marca de ceca «R». En la parte derecha, figuran el nombre del país emisor «SAN MARINO» y, en la inferior derecha, las iniciales de la autora Maria Angela Cassol, MAC. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Lituania",
    "reason": "Todos con Ucrania",
    "description": "El motivo central es un girasol estilizado cuyos pétalos parecen siluetas de personas que se dan la mano, se abrazan y se protegen, imagen que encarna la unidad, el apoyo y la fuerza de la solidaridad. El diseño artístico del girasol evoca el sol naciente, la esperanza de un nuevo comienzo, los pájaros, la libertad, la esperanza, el valor y la superación de circunstancias adversas, sin aceptar jamás la imposición de la voluntad ajena, en alusión a quienes han sacrificado sus vidas y a sus almas en tránsito hacia otro plano. La composición está rodeada de las inscripciones «LIETUVA» (LITUANIA), «KARTU SU UKRAINA» (TODOS CON UCRANIA), el año de emisión «2023» y la marca de ceca de la Casa de la Moneda de Lituania. El diseño de la moneda es de Eglė Žemaitė. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "España",
    "reason": "UNESCO: Cáceres",
    "description": "El casco antiguo de Cáceres es un conjunto urbano situado en la Comunidad Autónoma de Extremadura, en el oeste de la Península Ibérica. Fue añadido a la Lista del Patrimonio Mundial por el carácter único que le confieren sus rasgos históricos (que van desde la Edad Media hasta el período clásico), con vestigios de influencias muy diversas y contrapuestas, como el gótico septentrional, el arte islámico, el Renacimiento italiano y las artes del Nuevo Mundo. El motivo consiste en una vista panorámica del complejo monumental, dentro del cual destaca la Plaza Mayor. En la parte superior figura, en mayúsculas, la palabra «ESPAÑA» y el año de acuñación «2023». En la parte superior derecha está la marca de ceca. En la parte inferior puede leerse, en mayúsculas, la palabra «CÁCERES». En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Alemania",
    "reason": "1275º aniversario del nacimiento de Carlomagno (748-814), rey de los francos y emperador del Sacro Imperio Romano",
    "description": "El diseño combina dos elementos contemporáneos: El monograma personal de Carlomagno y el octágono de la catedral de Aquisgrán. Los dos motivos se fusionan hábilmente en una obra artística distintiva. La fuerza del diseño reside en su calidad dinámica y tridimensional. Es un homenaje innovador a una figura destacada de la historia europea. En el anillo interior de la moneda figura también la inscripción «KARL DER GROßE» («Carlomagno») en la parte superior y, en la mitad inferior, el año de emisión «2023», las fechas «748-814», el código de país emisor alemán «D», la marca de ceca de la fábrica de moneda de que se trate («A», «D», «F», «G» o «J») y las iniciales del artista («TW»). En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Eslovaquia",
    "reason": "Centenario de la primera transfusión sanguínea en Eslovaquia",
    "description": "El motivo consiste en una cruz equilátera, símbolo internacionalmente reconocido de la asistencia médica, la esperanza y la humanidad. En cada uno de los brazos de esa cruz figura uno de los cuatro grupos sanguíneos: A, B, 0 y AB. Labradas en el interior de esa cruz aparecen otras dos cruces equiláteras, una dentro de la otra, con una gota de sangre en el centro. En torno a la cruz central se representan, a intervalos idénticos, las partes inferiores de ocho tubos de ensayo, en cada uno de los cuales está grabada una gota de sangre estilizada. Entre cada tubo aparece una gota de sangre en relieve. A la derecha del tubo situado en la parte inferior figuran las iniciales «MP» estilizadas, que hacen referencia a la diseñadora de la cara nacional, Mária Poldaufová; a la izquierda figura la marca de ceca de la Casa de la Moneda de Kremnica (Mincovňa Kremnica), compuesta por las letras «MK» colocadas entre dos troqueles. El borde de la parte interior de la moneda está en gran parte ocupado por la inscripción «PRVÁ TRANSFÚZIA KRVI 1923-2023» («primera transfusión sanguínea»). En la parte inferior de ese mismo borde aparece el nombre del país emisor «SLOVENSKO», flanqueado a cada lado por un punto que lo separa de la inscripción. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Luxemburgo",
    "reason": "175º aniversario del Parlamento de Luxemburgo",
    "description": "El diseño presenta la efigie del Gran Duque Enrique a la izquierda y el edificio de la Cámara de Diputados a la derecha. Encima del edificio figura el año «1848», y a su derecha el texto «Chambre des députés». En la parte inferior, en el centro, pueden leerse el nombre del país emisor «LUXEMBOURG» y el año de emisión «2023». En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Luxemburgo",
    "reason": "",
    "description": "El motivo de la moneda es la efigie del Gran Duque Enrique mirando hacia la derecha y hacia la cifra «25». Junto a su efigie aparecen diversos pictogramas de disciplinas olímpicas. Debajo, tres círculos interseccionados embellecen el diseño. En la parte inferior derecha puede leerse el texto «MEMBER VUM INTERNATIONALEN OLYMPESCHE KOMMITEE». A la izquierda figuran el nombre del país «LËTZEBUERG» y las palabras «GROUSSHERZOG HENRI». En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Francia",
    "reason": "Juegos Olímpicos de París 2024",
    "description": "Cien años después de los Juegos Olímpicos de París de 1924, la capital francesa volverá a acoger los Juegos de Verano en 2024. A un año del inicio de los Juegos Olímpicos, la Casa de la Moneda de París prosigue las celebraciones con una cuenta atrás hasta el inicio de la Olimpiada, destacando su patrimonio y el de la ciudad de París. Se trata de un acontecimiento con repercusión internacional cuya intensidad va aumentando gradualmente a lo largo de los años precedentes a los Juegos, habiéndose dedicado ya varias monedas conmemorativas de 2€ a los Juegos Olímpicos en los últimos años. El motivo central de la moneda es «La Semeuse» (la sembradora), figura nacional e icono de la numismática francesa, practicando el pugilismo —deporte precursor del boxeo— en referencia a los Juegos Olímpicos de la Antigüedad. Su silueta aparece en primer plano delante del Pont-Neuf y sus alrededores, lugar típico de la Île de la Cité y elemento clave del paisaje parisino. En segundo plano está representado el carril de una pista de atletismo, en cuyo lado derecho está insertado el emblema de París 2024. El año, las siglas RF y las marcas de ceca están inscritas bajo el arco, en la barandilla del puente y en el Sena. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Italia",
    "reason": "Centenario de las Fuerzas Aéreas",
    "description": "El motivo reproduce el logotipo del Centenario de las Fuerzas Aéreas. A la izquierda, aparece una «R», marca de ceca de la Casa de la Moneda de Roma; por encima, las siglas «RI», acrónimo de República Italiana; por debajo, la inscripción en forma de arco «AERONAUTICA MILITARE»; a la derecha, las iniciales del diseñador Valerio de Seta, «VdS». En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Italia",
    "reason": "150º aniversario de la muerte de Alessandro Manzoni",
    "description": "El motivo representa el retrato de medio cuerpo de Alessandro Manzoni, inspirado en la imagen del escritor italiano que figuraba en el billete de 100 000 liras emitido en 1967. A la izquierda, «RI», acrónimo de la República Italiana, las fechas «1873-2023», el año del fallecimiento del escritor y el año de emisión de la moneda, respectivamente, y la inscripción en forma de arco «ALESSANDRO MANZONI». A la derecha, «R», marca de ceca de la Fábrica de la Moneda de Roma, y «AV», iniciales del diseñador Antonio Vecchio. En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  },
  {
    "country": "Alemania",
    "reason": "Serie de Bundesländer (Estados federados): Hamburgo",
    "description": "El motivo muestra la sala de conciertos Elbphilarmonie, el monumento más reciente de Hamburgo. La impresionante y detallada representación del edificio de conciertos en contraste con el paisaje urbano marítimo representa al Estado federado de Hamburgo de una manera excepcionalmente convincente. La mitad izquierda de la sección interior de la moneda incluye el código de país emisor de Alemania, «D», el año «2023» y la marca de ceca de la fábrica de moneda de que se trate («A», «D», «F», «G» o «J»). En la mitad derecha figuran las iniciales del artista, y en la parte inferior figura la inscripción «HAMBURG». En la corona circular de la moneda figuran las doce estrellas de la bandera europea."
  }
]